aria2
audacity
bash-completion
boost
bpytop
calibre
clang
cmake
code
delve
dialog
diff-so-fancy
discord
docker
docker-compose
fd
firefox
fish
gdb
gnome-disk-utility
gnu-netcat
go
gsmartcontrol
handbrake
hugo
inkscape
intellij-idea-community-edition
iotop
jdk-openjdk
jq
jre-openjdk
kdbg
kdeconnect
ktimer
lsof
lua
man-db
man-pages
maven
mediainfo-gui
mercurial
mupdf
neovim
nodejs
npm
obs-studio
openssh
openvpn
pandoc
psensor
python
python-pip
python-pipx
python-setuptools
qbittorrent
rclone
redshift
ripgrep
rtmpdump
smartmontools
sqlite
strace
tealdeer
thefuck
tmux
tree-sitter-cli
unzip
wireshark-qt
xclip
xdg-utils
xorg-xbacklight
youtube-dl
yt-dlp
