firefox
yay
texlive-most texlive-lang
gvim
mupdf
nodejs
inkscape
gdb
sqlite
pandoc
rust
ripgrep
cmake
neovim
clang
jdk10-openjdk
go
boost
chromium
virtualbox-guest-utils
youtube-dl
bash-completion
python
openssh
