firefox
yay
texlive-most texlive-lang
gvim
mupdf
nodejs
inkscape
gdb
sqlite
pandoc
ripgrep
cmake
clang
jdk10-openjdk
go
boost
youtube-dl
bash-completion
python
openssh
brave
calibre
iotop
qbittorrent
rclone
xclip
npm
obs-studio
handbrake
docker
audacity
kdbg
redshift
xorg-xbacklight
intellij-idea-community-edition
discord
ktimer
openvpn
dialog
python-pip
python-setuptools
mercurial
watchman
kdeconnect
code
docker-compose
hugo
mediainfo-gui
psensor
bpytop
delve
wireshark-qt
smartmontools
gsmartcontrol
gnome-disk-utility
tmux
xdg-utils
fd
jq
